
/* Class = "NSSegmentedCell"; ibExternalAccessibilityDescription = "exit"; ObjectID = "7Zo-al-wpO"; */
"7Zo-al-wpO.ibExternalAccessibilityDescription" = "종료합니다.";

/* Class = "NSSegmentedCell"; 7Zo-al-wpO.ibShadowedLabels[0] = "Done"; ObjectID = "7Zo-al-wpO"; */
"7Zo-al-wpO.ibShadowedLabels[0]" = "완료";

/* Class = "NSSegmentedCell"; D0z-eI-h96.ibShadowedToolTips[0] = "Previous Keyframe"; ObjectID = "D0z-eI-h96"; */
"D0z-eI-h96.ibShadowedToolTips[0]" = "이전 키 프레임입니다";

/* Class = "NSSegmentedCell"; Ts2-Kj-Lvm.ibShadowedLabels[0] = "Shape"; ObjectID = "Ts2-Kj-Lvm"; */
"Ts2-Kj-Lvm.ibShadowedLabels[0]" = "모양";

/* Class = "NSSegmentedCell"; Ts2-Kj-Lvm.ibShadowedLabels[1] = "Tracker"; ObjectID = "Ts2-Kj-Lvm"; */
"Ts2-Kj-Lvm.ibShadowedLabels[1]" = "추적기";

/* Class = "NSSegmentedCell"; Ts2-Kj-Lvm.ibShadowedToolTips[2] = "Change the tracker options"; ObjectID = "Ts2-Kj-Lvm"; */
"Ts2-Kj-Lvm.ibShadowedToolTips[2]" = "추적기 옵션 변경";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Add Keyframes"; ObjectID = "g2Y-DP-GBk"; */
"g2Y-DP-GBk.ibExternalAccessibilityDescription" = "키 프레임을 추가합니다";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityHelp = "Add Keyframes"; ObjectID = "g2Y-DP-GBk"; */
"g2Y-DP-GBk.ibExternalAccessibilityHelp" = "키 프레임을 추가합니다";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "reset"; ObjectID = "l3p-VJ-GJ3"; */
"l3p-VJ-GJ3.ibExternalAccessibilityDescription" = "재설정합니다.";

/* Class = "NSSegmentedCell"; m8o-s2-zJb.ibShadowedLabels[1] = "Analyze"; ObjectID = "m8o-s2-zJb"; */
"m8o-s2-zJb.ibShadowedLabels[1]" = "분석";

/* Class = "NSSegmentedCell"; ibExternalAccessibilityDescription = "exit"; ObjectID = "nlP-9T-d36"; */
"nlP-9T-d36.ibExternalAccessibilityDescription" = "종료합니다.";

/* Class = "NSSegmentedCell"; tDx-2e-elX.ibShadowedLabels[0] = "Reset"; ObjectID = "tDx-2e-elX"; */
"tDx-2e-elX.ibShadowedLabels[0]" = "재설정";
